archarchive
balena-etcher
catppuccin-gtk-theme-mocha
eww
grub-customizer
heroic-games-launcher-bin
magic
mirage
neofetch
neohtop-bin
paru
phinger-cursors
plymouth-theme-arch-charge-big
proton-ge-custom-bin
python-imageio-ffmpeg
python-screeninfo
rose-pine-hyprcursor
simple-mtpfs
spotify
trizen
tty-clock
vscodium-bin
waypaper
yay
yay-debug
